{
  "subtitle": "Développeur, chef de projet, analyste et DevOps",
  "about_me": {
    "title": "À propos de moi",
    "paragraph_1": "Je m'appelle Thomas Vanderhaeghen et je suis spécialisé dans le développement PHP. Au cours de mes 11 années en tant que développeur professionnel, j'ai également acquis des compétences en React (typescript), devops et en gestion de projet.",
    "paragraph_2": "Je crois que seul ou avec votre équipe, mon expérience et mes compétences peuvent faire la différence dans votre entreprise.",
    "paragraph_3": "Bien que l'aide au développement soit toujours la bienvenue, qu'il s'agisse de créer une bonne base pour de nouvelles applications ou d'améliorer des applications déjà existantes. Quoi qu'il en soit, je travaillerai dur pour vous préparer au succès."
  },
  "pricing": {
    "title": "Tarification",
    "day": "Tarification journalière",
    "week": "Prix à la semaine",
    "advice": "Conversation de conseil/d'introduction",
    "free": "Gratuit",
    "transport": "Coût de transport"
  },
  "profile_picture": {
    "caption": "Photo de profil prise en septembre 2022."
  },
  "skills": {
    "title": "Compétences",
    "php": "Utilisation de <strong>PHP</strong> depuis 2004 (5.0 à 8.1) avec des frameworks et des bibliothèques comme symfony, laravel, codeigniter, doctrine et propel.",
    "react": "Au cours des dernières années, le développement du frontend a commencé à jouer un rôle plus important, en commençant par angular2, puis en passant à <strong>react</strong>. Ce site web est créé avec NuXT (vue.js).",
    "docker": "<strong>Docker</strong> a été ma configuration principale pour le développement local. Développé dans <strong>kubernetes</strong> pour les serveurs de production et de test.",
    "aws": "Lorsque je fais des devops, je me tourne principalement vers les <strong>services AWS</strong>. Cloudformation, Cloudfront, Beanstalk, EC2, S3, Recherche simple, SES, ElastiCache, IAM, Gestionnaire de certificats."
  },
  "experience": {
    "title": "Vivre",
    "2011": "Aware. Made-to-measure application to improve efficiency within the company. PHP Developer.",
    "2013": "iController.eu. Application pour le contrôle et la gestion du crédit. Où je suis entré en contact avec Agile et la gestion de projet. Développeur PHP.",
    "2015": "Diligentia uitgeverij. Cours numériques et gestion scolaire. Développeur PHP.",
    "2018": "Optios. Logiciel de gestion de salon, réservation en ligne, registre et marketing. Développeur principal.",
    "2023": "Commencez en tant que développeur indépendant."
  },
  "contact": {
    "title": "Contact",
    "phone": "Téléphoner",
    "email": "Email"
  },
  "footer": "Design inspiré de la première page du Washington Post."
}